
/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "Ccu-go-gvn"; */
"Ccu-go-gvn.accessibilityLabel" = "Adicionar Contato";

/* Class = "UILabel"; text = "SETTINGS"; ObjectID = "SqM-h2-idp"; */
"SqM-h2-idp.text" = "CONFIGURAÇÕES";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "gTj-vM-UtG"; */
"gTj-vM-UtG.accessibilityLabel" = "Voltar";
